{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "¡": 81,
      "¢": 82,
      "£": 83,
      "¤": 84,
      "¥": 85,
      "¦": 86,
      "§": 87,
      "¨": 88,
      "©": 89,
      "ª": 90,
      "«": 91,
      "¬": 92,
      "­": 93,
      "®": 94,
      "¯": 95,
      "°": 96,
      "±": 97,
      "²": 98,
      "³": 99,
      "´": 100,
      "µ": 101,
      "¶": 102,
      "·": 103,
      "¸": 104,
      "¹": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "×": 112,
      "ß": 113,
      "æ": 114,
      "ð": 115,
      "÷": 116,
      "ø": 117,
      "þ": 118,
      "đ": 119,
      "ħ": 120,
      "ı": 121,
      "ł": 122,
      "ŋ": 123,
      "œ": 124,
      "ƒ": 125,
      "ƿ": 126,
      "ǁ": 127,
      "ȝ": 128,
      "ɐ": 129,
      "ɑ": 130,
      "ɒ": 131,
      "ɔ": 132,
      "ɕ": 133,
      "ɖ": 134,
      "ɗ": 135,
      "ə": 136,
      "ɚ": 137,
      "ɛ": 138,
      "ɜ": 139,
      "ɡ": 140,
      "ɣ": 141,
      "ɤ": 142,
      "ɦ": 143,
      "ɨ": 144,
      "ɪ": 145,
      "ɫ": 146,
      "ɬ": 147,
      "ɯ": 148,
      "ɰ": 149,
      "ɱ": 150,
      "ɲ": 151,
      "ɳ": 152,
      "ɴ": 153,
      "ɵ": 154,
      "ɸ": 155,
      "ɹ": 156,
      "ɻ": 157,
      "ɽ": 158,
      "ɾ": 159,
      "ʀ": 160,
      "ʁ": 161,
      "ʂ": 162,
      "ʃ": 163,
      "ʈ": 164,
      "ʉ": 165,
      "ʊ": 166,
      "ʋ": 167,
      "ʌ": 168,
      "ʎ": 169,
      "ʏ": 170,
      "ʐ": 171,
      "ʑ": 172,
      "ʒ": 173,
      "ʔ": 174,
      "ʕ": 175,
      "ʙ": 176,
      "ʝ": 177,
      "ʤ": 178,
      "ʧ": 179,
      "ʰ": 180,
      "ʱ": 181,
      "ʲ": 182,
      "ʷ": 183,
      "ʹ": 184,
      "ʺ": 185,
      "ʻ": 186,
      "ʼ": 187,
      "ʽ": 188,
      "ʾ": 189,
      "ʿ": 190,
      "ˀ": 191,
      "ˁ": 192,
      "ˆ": 193,
      "ˈ": 194,
      "ˌ": 195,
      "ː": 196,
      "ˑ": 197,
      "˘": 198,
      "˚": 199,
      "˜": 200,
      "ˠ": 201,
      "ˤ": 202,
      "˥": 203,
      "˧": 204,
      "˩": 205,
      "΄": 206,
      "α": 207,
      "β": 208,
      "γ": 209,
      "δ": 210,
      "ε": 211,
      "ζ": 212,
      "η": 213,
      "θ": 214,
      "ι": 215,
      "κ": 216,
      "λ": 217,
      "μ": 218,
      "ν": 219,
      "ξ": 220,
      "ο": 221,
      "π": 222,
      "ρ": 223,
      "ς": 224,
      "σ": 225,
      "τ": 226,
      "υ": 227,
      "φ": 228,
      "χ": 229,
      "ψ": 230,
      "ω": 231,
      "ϑ": 232,
      "ϕ": 233,
      "ϫ": 234,
      "ϸ": 235,
      "а": 236,
      "б": 237,
      "в": 238,
      "г": 239,
      "д": 240,
      "е": 241,
      "ж": 242,
      "з": 243,
      "и": 244,
      "к": 245,
      "л": 246,
      "м": 247,
      "н": 248,
      "о": 249,
      "п": 250,
      "р": 251,
      "с": 252,
      "т": 253,
      "у": 254,
      "ф": 255,
      "х": 256,
      "ц": 257,
      "ч": 258,
      "ш": 259,
      "щ": 260,
      "ъ": 261,
      "ы": 262,
      "ь": 263,
      "э": 264,
      "ю": 265,
      "я": 266,
      "є": 267,
      "і": 268,
      "ј": 269,
      "љ": 270,
      "ћ": 271,
      "џ": 272,
      "ѣ": 273,
      "ѥ": 274,
      "ґ": 275,
      "ғ": 276,
      "җ": 277,
      "ҙ": 278,
      "қ": 279,
      "ң": 280,
      "ү": 281,
      "ұ": 282,
      "ҳ": 283,
      "ҷ": 284,
      "һ": 285,
      "ӏ": 286,
      "ә": 287,
      "ө": 288,
      "ա": 289,
      "բ": 290,
      "գ": 291,
      "դ": 292,
      "ե": 293,
      "զ": 294,
      "է": 295,
      "ը": 296,
      "թ": 297,
      "ի": 298,
      "լ": 299,
      "խ": 300,
      "ծ": 301,
      "կ": 302,
      "հ": 303,
      "ձ": 304,
      "ղ": 305,
      "մ": 306,
      "յ": 307,
      "ն": 308,
      "շ": 309,
      "ո": 310,
      "չ": 311,
      "պ": 312,
      "ջ": 313,
      "ռ": 314,
      "ս": 315,
      "վ": 316,
      "տ": 317,
      "ր": 318,
      "ց": 319,
      "ւ": 320,
      "փ": 321,
      "ք": 322,
      "և": 323,
      "֏": 324,
      "־": 325,
      "א": 326,
      "ב": 327,
      "ג": 328,
      "ד": 329,
      "ה": 330,
      "ו": 331,
      "ז": 332,
      "ח": 333,
      "ט": 334,
      "י": 335,
      "ך": 336,
      "כ": 337,
      "ל": 338,
      "ם": 339,
      "מ": 340,
      "ן": 341,
      "נ": 342,
      "ס": 343,
      "ע": 344,
      "ף": 345,
      "פ": 346,
      "ץ": 347,
      "צ": 348,
      "ק": 349,
      "ר": 350,
      "ש": 351,
      "ת": 352,
      "װ": 353,
      "؁": 354,
      "؂": 355,
      "،": 356,
      "؍": 357,
      "؛": 358,
      "؟": 359,
      "ء": 360,
      "ا": 361,
      "ب": 362,
      "ة": 363,
      "ت": 364,
      "ث": 365,
      "ج": 366,
      "ح": 367,
      "خ": 368,
      "د": 369,
      "ذ": 370,
      "ر": 371,
      "ز": 372,
      "س": 373,
      "ش": 374,
      "ص": 375,
      "ض": 376,
      "ط": 377,
      "ظ": 378,
      "ع": 379,
      "غ": 380,
      "ـ": 381,
      "ف": 382,
      "ق": 383,
      "ك": 384,
      "ل": 385,
      "م": 386,
      "ن": 387,
      "ه": 388,
      "و": 389,
      "ى": 390,
      "ي": 391,
      "١": 392,
      "٣": 393,
      "٥": 394,
      "ٱ": 395,
      "ٲ": 396,
      "ٹ": 397,
      "ٺ": 398,
      "ٻ": 399,
      "ټ": 400,
      "ٽ": 401,
      "پ": 402,
      "ٿ": 403,
      "ڀ": 404,
      "ځ": 405,
      "ڃ": 406,
      "ڄ": 407,
      "چ": 408,
      "ڇ": 409,
      "ڈ": 410,
      "ډ": 411,
      "ڊ": 412,
      "ڌ": 413,
      "ڍ": 414,
      "ڏ": 415,
      "ڑ": 416,
      "ژ": 417,
      "ڙ": 418,
      "ښ": 419,
      "ڠ": 420,
      "ڤ": 421,
      "ڦ": 422,
      "ک": 423,
      "ڪ": 424,
      "ګ": 425,
      "ڬ": 426,
      "گ": 427,
      "ڱ": 428,
      "ڳ": 429,
      "ڵ": 430,
      "ں": 431,
      "ڻ": 432,
      "ڼ": 433,
      "ھ": 434,
      "ہ": 435,
      "ۃ": 436,
      "ۆ": 437,
      "ۈ": 438,
      "ی": 439,
      "ۍ": 440,
      "ێ": 441,
      "ۏ": 442,
      "ې": 443,
      "ے": 444,
      "۔": 445,
      "ە": 446,
      "۝": 447,
      "۰": 448,
      "۱": 449,
      "۲": 450,
      "۳": 451,
      "۹": 452,
      "ܐ": 453,
      "ܒ": 454,
      "ܓ": 455,
      "ܕ": 456,
      "ܘ": 457,
      "ܚ": 458,
      "ܛ": 459,
      "ܝ": 460,
      "ܟ": 461,
      "ܠ": 462,
      "ܡ": 463,
      "ܢ": 464,
      "ܣ": 465,
      "ܥ": 466,
      "ܦ": 467,
      "ܩ": 468,
      "ܪ": 469,
      "ܫ": 470,
      "ܬ": 471,
      "ހ": 472,
      "ށ": 473,
      "ނ": 474,
      "ރ": 475,
      "ބ": 476,
      "ޅ": 477,
      "ކ": 478,
      "އ": 479,
      "ވ": 480,
      "މ": 481,
      "ފ": 482,
      "ދ": 483,
      "ތ": 484,
      "ލ": 485,
      "ގ": 486,
      "ސ": 487,
      "ޑ": 488,
      "ޔ": 489,
      "ޖ": 490,
      "ޙ": 491,
      "ޞ": 492,
      "ޤ": 493,
      "ߊ": 494,
      "ߎ": 495,
      "ߖ": 496,
      "ߞ": 497,
      "ߟ": 498,
      "अ": 499,
      "आ": 500,
      "इ": 501,
      "ई": 502,
      "उ": 503,
      "ऊ": 504,
      "ऋ": 505,
      "ऌ": 506,
      "ऍ": 507,
      "ऎ": 508,
      "ए": 509,
      "ऐ": 510,
      "ऑ": 511,
      "ऒ": 512,
      "ओ": 513,
      "औ": 514,
      "क": 515,
      "ख": 516,
      "ग": 517,
      "घ": 518,
      "ङ": 519,
      "च": 520,
      "छ": 521,
      "ज": 522,
      "झ": 523,
      "ञ": 524,
      "ट": 525,
      "ठ": 526,
      "ड": 527,
      "ढ": 528,
      "ण": 529,
      "त": 530,
      "थ": 531,
      "द": 532,
      "ध": 533,
      "न": 534,
      "प": 535,
      "फ": 536,
      "ब": 537,
      "भ": 538,
      "म": 539,
      "य": 540,
      "र": 541,
      "ल": 542,
      "ळ": 543,
      "व": 544,
      "श": 545,
      "ष": 546,
      "स": 547,
      "ह": 548,
      "ऽ": 549,
      "ॐ": 550,
      "ॠ": 551,
      "ॡ": 552,
      "।": 553,
      "॥": 554,
      "०": 555,
      "१": 556,
      "२": 557,
      "३": 558,
      "४": 559,
      "५": 560,
      "६": 561,
      "७": 562,
      "८": 563,
      "९": 564,
      "॰": 565,
      "ॱ": 566,
      "ॲ": 567,
      "ॵ": 568,
      "ॶ": 569,
      "ॹ": 570,
      "ॺ": 571,
      "ॻ": 572,
      "ॼ": 573,
      "ॽ": 574,
      "ॾ": 575,
      "ॿ": 576,
      "অ": 577,
      "আ": 578,
      "ই": 579,
      "ঈ": 580,
      "উ": 581,
      "ঌ": 582,
      "এ": 583,
      "ঐ": 584,
      "ও": 585,
      "ক": 586,
      "খ": 587,
      "গ": 588,
      "ঘ": 589,
      "ঙ": 590,
      "চ": 591,
      "ছ": 592,
      "জ": 593,
      "ঝ": 594,
      "ঞ": 595,
      "ট": 596,
      "ঠ": 597,
      "ড": 598,
      "ঢ": 599,
      "ণ": 600,
      "ত": 601,
      "থ": 602,
      "দ": 603,
      "ধ": 604,
      "ন": 605,
      "প": 606,
      "ফ": 607,
      "ব": 608,
      "ভ": 609,
      "ম": 610,
      "য": 611,
      "র": 612,
      "ল": 613,
      "শ": 614,
      "ষ": 615,
      "স": 616,
      "হ": 617,
      "ৎ": 618,
      "ৡ": 619,
      "১": 620,
      "৪": 621,
      "৬": 622,
      "৭": 623,
      "৮": 624,
      "৯": 625,
      "ৰ": 626,
      "ৱ": 627,
      "৲": 628,
      "৳": 629,
      "৷": 630,
      "৹": 631,
      "ਅ": 632,
      "ਆ": 633,
      "ਇ": 634,
      "ਈ": 635,
      "ਉ": 636,
      "ਊ": 637,
      "ਏ": 638,
      "ਐ": 639,
      "ਕ": 640,
      "ਖ": 641,
      "ਗ": 642,
      "ਘ": 643,
      "ਚ": 644,
      "ਛ": 645,
      "ਜ": 646,
      "ਝ": 647,
      "ਞ": 648,
      "ਟ": 649,
      "ਠ": 650,
      "ਡ": 651,
      "ਢ": 652,
      "ਣ": 653,
      "ਤ": 654,
      "ਥ": 655,
      "ਦ": 656,
      "ਧ": 657,
      "ਨ": 658,
      "ਪ": 659,
      "ਫ": 660,
      "ਬ": 661,
      "ਭ": 662,
      "ਮ": 663,
      "ਯ": 664,
      "ਰ": 665,
      "ਲ": 666,
      "ਵ": 667,
      "ਸ": 668,
      "ਹ": 669,
      "ੜ": 670,
      "੧": 671,
      "੨": 672,
      "੩": 673,
      "੪": 674,
      "੯": 675,
      "ੴ": 676,
      "અ": 677,
      "આ": 678,
      "ઇ": 679,
      "ઈ": 680,
      "ઉ": 681,
      "એ": 682,
      "ઓ": 683,
      "ક": 684,
      "ખ": 685,
      "ગ": 686,
      "ઘ": 687,
      "ચ": 688,
      "છ": 689,
      "જ": 690,
      "ઝ": 691,
      "ઞ": 692,
      "ટ": 693,
      "ઠ": 694,
      "ડ": 695,
      "ઢ": 696,
      "ણ": 697,
      "ત": 698,
      "થ": 699,
      "દ": 700,
      "ધ": 701,
      "ન": 702,
      "પ": 703,
      "ફ": 704,
      "બ": 705,
      "ભ": 706,
      "મ": 707,
      "ય": 708,
      "ર": 709,
      "લ": 710,
      "ળ": 711,
      "વ": 712,
      "શ": 713,
      "ષ": 714,
      "સ": 715,
      "હ": 716,
      "૦": 717,
      "૧": 718,
      "૨": 719,
      "૩": 720,
      "૪": 721,
      "૫": 722,
      "૭": 723,
      "૮": 724,
      "૯": 725,
      "ଅ": 726,
      "ଆ": 727,
      "ଇ": 728,
      "ଈ": 729,
      "ଉ": 730,
      "ଊ": 731,
      "ଋ": 732,
      "ଏ": 733,
      "ଐ": 734,
      "ଓ": 735,
      "ଔ": 736,
      "କ": 737,
      "ଖ": 738,
      "ଗ": 739,
      "ଘ": 740,
      "ଙ": 741,
      "ଚ": 742,
      "ଛ": 743,
      "ଜ": 744,
      "ଝ": 745,
      "ଞ": 746,
      "ଟ": 747,
      "ଠ": 748,
      "ଡ": 749,
      "ଢ": 750,
      "ଣ": 751,
      "ତ": 752,
      "ଥ": 753,
      "ଦ": 754,
      "ଧ": 755,
      "ନ": 756,
      "ପ": 757,
      "ଫ": 758,
      "ବ": 759,
      "ଭ": 760,
      "ମ": 761,
      "ଯ": 762,
      "ର": 763,
      "ଲ": 764,
      "ଳ": 765,
      "ଵ": 766,
      "ଶ": 767,
      "ଷ": 768,
      "ସ": 769,
      "ହ": 770,
      "ୟ": 771,
      "୦": 772,
      "୧": 773,
      "୨": 774,
      "୩": 775,
      "୪": 776,
      "୫": 777,
      "୬": 778,
      "୭": 779,
      "୮": 780,
      "୯": 781,
      "ୱ": 782,
      "ஃ": 783,
      "அ": 784,
      "ஆ": 785,
      "இ": 786,
      "ஈ": 787,
      "உ": 788,
      "ஊ": 789,
      "எ": 790,
      "ஏ": 791,
      "ஐ": 792,
      "ஒ": 793,
      "ஓ": 794,
      "க": 795,
      "ங": 796,
      "ச": 797,
      "ஜ": 798,
      "ஞ": 799,
      "ட": 800,
      "ண": 801,
      "த": 802,
      "ந": 803,
      "ன": 804,
      "ப": 805,
      "ம": 806,
      "ய": 807,
      "ர": 808,
      "ற": 809,
      "ல": 810,
      "ள": 811,
      "ழ": 812,
      "வ": 813,
      "ஶ": 814,
      "ஷ": 815,
      "ஸ": 816,
      "ஹ": 817,
      "௭": 818,
      "௳": 819,
      "అ": 820,
      "ఆ": 821,
      "ఇ": 822,
      "ఈ": 823,
      "ఉ": 824,
      "ఊ": 825,
      "ఎ": 826,
      "ఏ": 827,
      "ఓ": 828,
      "క": 829,
      "ఖ": 830,
      "గ": 831,
      "ఘ": 832,
      "చ": 833,
      "జ": 834,
      "ఝ": 835,
      "ట": 836,
      "డ": 837,
      "ణ": 838,
      "త": 839,
      "థ": 840,
      "ద": 841,
      "ధ": 842,
      "న": 843,
      "ప": 844,
      "ఫ": 845,
      "బ": 846,
      "భ": 847,
      "మ": 848,
      "య": 849,
      "ర": 850,
      "ఱ": 851,
      "ల": 852,
      "ళ": 853,
      "వ": 854,
      "శ": 855,
      "ష": 856,
      "స": 857,
      "హ": 858,
      "౹": 859,
      "ಅ": 860,
      "ಆ": 861,
      "ಇ": 862,
      "ಉ": 863,
      "ಎ": 864,
      "ಐ": 865,
      "ಒ": 866,
      "ಓ": 867,
      "ಕ": 868,
      "ಖ": 869,
      "ಗ": 870,
      "ಘ": 871,
      "ಚ": 872,
      "ಜ": 873,
      "ಝ": 874,
      "ಞ": 875,
      "ಟ": 876,
      "ಠ": 877,
      "ಡ": 878,
      "ಣ": 879,
      "ತ": 880,
      "ಥ": 881,
      "ದ": 882,
      "ಧ": 883,
      "ನ": 884,
      "ಪ": 885,
      "ಫ": 886,
      "ಬ": 887,
      "ಭ": 888,
      "ಮ": 889,
      "ಯ": 890,
      "ರ": 891,
      "ಲ": 892,
      "ಳ": 893,
      "ವ": 894,
      "ಶ": 895,
      "ಷ": 896,
      "ಸ": 897,
      "ಹ": 898,
      "೦": 899,
      "೧": 900,
      "೫": 901,
      "അ": 902,
      "ആ": 903,
      "ഇ": 904,
      "ഉ": 905,
      "ഊ": 906,
      "എ": 907,
      "ഏ": 908,
      "ഒ": 909,
      "ഓ": 910,
      "ക": 911,
      "ഖ": 912,
      "ഗ": 913,
      "ഘ": 914,
      "ങ": 915,
      "ച": 916,
      "ഛ": 917,
      "ജ": 918,
      "ഞ": 919,
      "ട": 920,
      "ഠ": 921,
      "ഡ": 922,
      "ണ": 923,
      "ത": 924,
      "ഥ": 925,
      "ദ": 926,
      "ധ": 927,
      "ന": 928,
      "പ": 929,
      "ഫ": 930,
      "ബ": 931,
      "ഭ": 932,
      "മ": 933,
      "യ": 934,
      "ര": 935,
      "റ": 936,
      "ല": 937,
      "ള": 938,
      "ഴ": 939,
      "വ": 940,
      "ശ": 941,
      "ഷ": 942,
      "സ": 943,
      "ഹ": 944,
      "ൺ": 945,
      "ൻ": 946,
      "ർ": 947,
      "ൽ": 948,
      "ൾ": 949,
      "අ": 950,
      "ආ": 951,
      "ඇ": 952,
      "ක": 953,
      "ග": 954,
      "ඟ": 955,
      "ච": 956,
      "ජ": 957,
      "ට": 958,
      "ඨ": 959,
      "ඩ": 960,
      "ණ": 961,
      "ත": 962,
      "ථ": 963,
      "ද": 964,
      "ධ": 965,
      "න": 966,
      "ප": 967,
      "බ": 968,
      "භ": 969,
      "ම": 970,
      "ඹ": 971,
      "ය": 972,
      "ර": 973,
      "ල": 974,
      "ව": 975,
      "ශ": 976,
      "ෂ": 977,
      "ස": 978,
      "හ": 979,
      "ළ": 980,
      "ก": 981,
      "ข": 982,
      "ค": 983,
      "ง": 984,
      "จ": 985,
      "ฉ": 986,
      "ช": 987,
      "ซ": 988,
      "ฌ": 989,
      "ญ": 990,
      "ฎ": 991,
      "ฏ": 992,
      "ฐ": 993,
      "ณ": 994,
      "ด": 995,
      "ต": 996,
      "ถ": 997,
      "ท": 998,
      "ธ": 999,
      "น": 1000,
      "บ": 1001,
      "ป": 1002,
      "ผ": 1003,
      "ฝ": 1004,
      "พ": 1005,
      "ฟ": 1006,
      "ภ": 1007,
      "ม": 1008,
      "ย": 1009,
      "ร": 1010,
      "ฤ": 1011,
      "ล": 1012,
      "ว": 1013,
      "ศ": 1014,
      "ษ": 1015,
      "ส": 1016,
      "ห": 1017,
      "ฬ": 1018,
      "อ": 1019,
      "ะ": 1020,
      "า": 1021,
      "ำ": 1022,
      "฿": 1023,
      "เ": 1024,
      "แ": 1025,
      "โ": 1026,
      "ใ": 1027,
      "ไ": 1028,
      "๐": 1029,
      "๑": 1030,
      "๒": 1031,
      "๓": 1032,
      "๔": 1033,
      "๕": 1034,
      "๖": 1035,
      "๗": 1036,
      "๘": 1037,
      "๙": 1038,
      "ກ": 1039,
      "ຂ": 1040,
      "ຄ": 1041,
      "ງ": 1042,
      "ຈ": 1043,
      "ຊ": 1044,
      "ຍ": 1045,
      "ດ": 1046,
      "ທ": 1047,
      "ນ": 1048,
      "ບ": 1049,
      "ປ": 1050,
      "ພ": 1051,
      "ມ": 1052,
      "ຣ": 1053,
      "ລ": 1054,
      "ວ": 1055,
      "ສ": 1056,
      "ຫ": 1057,
      "ອ": 1058,
      "ຮ": 1059,
      "ະ": 1060,
      "າ": 1061,
      "ຳ": 1062,
      "ຽ": 1063,
      "ເ": 1064,
      "ແ": 1065,
      "ໄ": 1066,
      "༄": 1067,
      "་": 1068,
      "༌": 1069,
      "།": 1070,
      "༔": 1071,
      "ཀ": 1072,
      "ཁ": 1073,
      "ག": 1074,
      "ང": 1075,
      "ཅ": 1076,
      "ཆ": 1077,
      "ཇ": 1078,
      "ཉ": 1079,
      "ཊ": 1080,
      "ཌ": 1081,
      "ཎ": 1082,
      "ཏ": 1083,
      "ཐ": 1084,
      "ད": 1085,
      "ན": 1086,
      "པ": 1087,
      "ཕ": 1088,
      "བ": 1089,
      "མ": 1090,
      "ཙ": 1091,
      "ཚ": 1092,
      "ཛ": 1093,
      "ཝ": 1094,
      "ཞ": 1095,
      "ཟ": 1096,
      "འ": 1097,
      "ཡ": 1098,
      "ར": 1099,
      "ལ": 1100,
      "ཤ": 1101,
      "ས": 1102,
      "ཧ": 1103,
      "ཨ": 1104,
      "က": 1105,
      "ခ": 1106,
      "ဂ": 1107,
      "င": 1108,
      "စ": 1109,
      "ဇ": 1110,
      "ဉ": 1111,
      "ည": 1112,
      "ဋ": 1113,
      "ဏ": 1114,
      "တ": 1115,
      "ထ": 1116,
      "ဒ": 1117,
      "ဓ": 1118,
      "န": 1119,
      "ပ": 1120,
      "ဖ": 1121,
      "ဗ": 1122,
      "ဘ": 1123,
      "မ": 1124,
      "ယ": 1125,
      "ရ": 1126,
      "လ": 1127,
      "ဝ": 1128,
      "သ": 1129,
      "ဟ": 1130,
      "အ": 1131,
      "ဥ": 1132,
      "ဿ": 1133,
      "၀": 1134,
      "၁": 1135,
      "၅": 1136,
      "၆": 1137,
      "၇": 1138,
      "၉": 1139,
      "၊": 1140,
      "ၵ": 1141,
      "ၽ": 1142,
      "ა": 1143,
      "ბ": 1144,
      "გ": 1145,
      "დ": 1146,
      "ე": 1147,
      "ვ": 1148,
      "ზ": 1149,
      "თ": 1150,
      "ი": 1151,
      "კ": 1152,
      "ლ": 1153,
      "მ": 1154,
      "ნ": 1155,
      "ო": 1156,
      "პ": 1157,
      "რ": 1158,
      "ს": 1159,
      "ტ": 1160,
      "უ": 1161,
      "ფ": 1162,
      "ქ": 1163,
      "ღ": 1164,
      "ყ": 1165,
      "შ": 1166,
      "ძ": 1167,
      "ხ": 1168,
      "ჰ": 1169,
      "ᄀ": 1170,
      "ᄁ": 1171,
      "ᄂ": 1172,
      "ᄃ": 1173,
      "ᄄ": 1174,
      "ᄅ": 1175,
      "ᄆ": 1176,
      "ᄇ": 1177,
      "ᄈ": 1178,
      "ᄉ": 1179,
      "ᄊ": 1180,
      "ᄋ": 1181,
      "ᄌ": 1182,
      "ᄍ": 1183,
      "ᄎ": 1184,
      "ᄏ": 1185,
      "ᄐ": 1186,
      "ᄑ": 1187,
      "ᄒ": 1188,
      "ᅡ": 1189,
      "ᅢ": 1190,
      "ᅣ": 1191,
      "ᅥ": 1192,
      "ᅦ": 1193,
      "ᅧ": 1194,
      "ᅨ": 1195,
      "ᅩ": 1196,
      "ᅪ": 1197,
      "ᅫ": 1198,
      "ᅬ": 1199,
      "ᅭ": 1200,
      "ᅮ": 1201,
      "ᅯ": 1202,
      "ᅱ": 1203,
      "ᅲ": 1204,
      "ᅳ": 1205,
      "ᅴ": 1206,
      "ᅵ": 1207,
      "ᆨ": 1208,
      "ᆩ": 1209,
      "ᆫ": 1210,
      "ᆭ": 1211,
      "ᆮ": 1212,
      "ᆯ": 1213,
      "ᆰ": 1214,
      "ᆱ": 1215,
      "ᆷ": 1216,
      "ᆸ": 1217,
      "ᆹ": 1218,
      "ᆺ": 1219,
      "ᆻ": 1220,
      "ᆼ": 1221,
      "ᆽ": 1222,
      "ᆾ": 1223,
      "ᇀ": 1224,
      "ᇁ": 1225,
      "ᇂ": 1226,
      "ላ": 1227,
      "ሌ": 1228,
      "ል": 1229,
      "ሐ": 1230,
      "ሔ": 1231,
      "ሕ": 1232,
      "ሚ": 1233,
      "ማ": 1234,
      "ም": 1235,
      "ሥ": 1236,
      "ረ": 1237,
      "ሪ": 1238,
      "ራ": 1239,
      "ሬ": 1240,
      "ር": 1241,
      "ሮ": 1242,
      "ሰ": 1243,
      "ሳ": 1244,
      "ስ": 1245,
      "ሶ": 1246,
      "ሻ": 1247,
      "ቀ": 1248,
      "ቅ": 1249,
      "በ": 1250,
      "ቡ": 1251,
      "ባ": 1252,
      "ቤ": 1253,
      "ብ": 1254,
      "ቦ": 1255,
      "ተ": 1256,
      "ታ": 1257,
      "ት": 1258,
      "ች": 1259,
      "ና": 1260,
      "ን": 1261,
      "አ": 1262,
      "ኢ": 1263,
      "ኦ": 1264,
      "ካ": 1265,
      "ክ": 1266,
      "ወ": 1267,
      "ዋ": 1268,
      "ዕ": 1269,
      "ዝ": 1270,
      "ዞ": 1271,
      "የ": 1272,
      "ያ": 1273,
      "ይ": 1274,
      "ዮ": 1275,
      "ደ": 1276,
      "ዲ": 1277,
      "ዳ": 1278,
      "ድ": 1279,
      "ጉ": 1280,
      "ጋ": 1281,
      "ግ": 1282,
      "ጣ": 1283,
      "ጵ": 1284,
      "ፋ": 1285,
      "ፍ": 1286,
      "ᐃ": 1287,
      "ᐊ": 1288,
      "ᐟ": 1289,
      "ᐧ": 1290,
      "ᐨ": 1291,
      "ᑖ": 1292,
      "ᑦ": 1293,
      "ᑭ": 1294,
      "ᑯ": 1295,
      "ᒃ": 1296,
      "ᒡ": 1297,
      "ᒣ": 1298,
      "ᒧ": 1299,
      "ᓄ": 1300,
      "ᓇ": 1301,
      "ᓗ": 1302,
      "ᓯ": 1303,
      "ᕗ": 1304,
      "ᕿ": 1305,
      "ᖃ": 1306,
      "ᖅ": 1307,
      "ᖹ": 1308,
      "ក": 1309,
      "ខ": 1310,
      "គ": 1311,
      "ឃ": 1312,
      "ង": 1313,
      "ច": 1314,
      "ជ": 1315,
      "ឌ": 1316,
      "ណ": 1317,
      "ត": 1318,
      "ថ": 1319,
      "ទ": 1320,
      "ធ": 1321,
      "ន": 1322,
      "ប": 1323,
      "ព": 1324,
      "ភ": 1325,
      "ម": 1326,
      "យ": 1327,
      "រ": 1328,
      "ល": 1329,
      "វ": 1330,
      "ឝ": 1331,
      "ស": 1332,
      "ហ": 1333,
      "អ": 1334,
      "ឥ": 1335,
      "ឧ": 1336,
      "ឯ": 1337,
      "៛": 1338,
      "១": 1339,
      "២": 1340,
      "៧": 1341,
      "᠊": 1342,
      "᠎": 1343,
      "ᠠ": 1344,
      "ᠢ": 1345,
      "ᠣ": 1346,
      "ᠤ": 1347,
      "ᠥ": 1348,
      "ᠦ": 1349,
      "ᠨ": 1350,
      "ᠩ": 1351,
      "ᠪ": 1352,
      "ᠬ": 1353,
      "ᠭ": 1354,
      "ᠮ": 1355,
      "ᠯ": 1356,
      "ᠰ": 1357,
      "ᠳ": 1358,
      "ᠴ": 1359,
      "ᠶ": 1360,
      "ᠷ": 1361,
      "ᡝ": 1362,
      "ᡠ": 1363,
      "ᡤ": 1364,
      "ᡥ": 1365,
      "ᡨ": 1366,
      "ᡩ": 1367,
      "ᡳ": 1368,
      "ᡴ": 1369,
      "ᡵ": 1370,
      "ᮒ": 1371,
      "ᮓ": 1372,
      "ᮔ": 1373,
      "ᮝ": 1374,
      "ᮞ": 1375,
      "ᱚ": 1376,
      "ᱛ": 1377,
      "ᱜ": 1378,
      "ᱞ": 1379,
      "ᱟ": 1380,
      "ᱠ": 1381,
      "ᱡ": 1382,
      "ᱢ": 1383,
      "ᱤ": 1384,
      "ᱦ": 1385,
      "ᱧ": 1386,
      "ᱨ": 1387,
      "ᱩ": 1388,
      "ᱪ": 1389,
      "ᱯ": 1390,
      "ᱰ": 1391,
      "ᱱ": 1392,
      "ᱲ": 1393,
      "ᱴ": 1394,
      "ᱵ": 1395,
      "ᱷ": 1396,
      "ᱸ": 1397,
      "ᱹ": 1398,
      "ᱺ": 1399,
      "ᱽ": 1400,
      "ᳬ": 1401,
      "ᴀ": 1402,
      "ᴇ": 1403,
      "ᴍ": 1404,
      "ᴏ": 1405,
      "ᴢ": 1406,
      "ᴳ": 1407,
      "ᵐ": 1408,
      "ᵑ": 1409,
      "ᵝ": 1410,
      "ᵻ": 1411,
      "ᶠ": 1412,
      "ᶰ": 1413,
      "᾽": 1414,
      "᾿": 1415,
      "​": 1416,
      "‌": 1417,
      "‍": 1418,
      "‎": 1419,
      "‏": 1420,
      "‐": 1421,
      "‑": 1422,
      "‒": 1423,
      "–": 1424,
      "—": 1425,
      "―": 1426,
      "‖": 1427,
      "‘": 1428,
      "’": 1429,
      "‚": 1430,
      "‛": 1431,
      "“": 1432,
      "”": 1433,
      "„": 1434,
      "†": 1435,
      "‡": 1436,
      "•": 1437,
      "…": 1438,
      "‪": 1439,
      "‬": 1440,
      "‰": 1441,
      "′": 1442,
      "″": 1443,
      "‹": 1444,
      "›": 1445,
      "※": 1446,
      "⁄": 1447,
      "⁎": 1448,
      "⁠": 1449,
      "⁰": 1450,
      "⁴": 1451,
      "⁵": 1452,
      "⁶": 1453,
      "⁸": 1454,
      "⁹": 1455,
      "⁺": 1456,
      "⁻": 1457,
      "ⁿ": 1458,
      "₀": 1459,
      "₁": 1460,
      "₂": 1461,
      "₃": 1462,
      "₄": 1463,
      "₆": 1464,
      "₈": 1465,
      "₡": 1466,
      "₣": 1467,
      "₤": 1468,
      "₥": 1469,
      "₦": 1470,
      "₨": 1471,
      "₩": 1472,
      "₪": 1473,
      "₫": 1474,
      "€": 1475,
      "₭": 1476,
      "₮": 1477,
      "₱": 1478,
      "₲": 1479,
      "₴": 1480,
      "₵": 1481,
      "₹": 1482,
      "₽": 1483,
      "ℂ": 1484,
      "℃": 1485,
      "℅": 1486,
      "℉": 1487,
      "ℓ": 1488,
      "№": 1489,
      "ℝ": 1490,
      "℞": 1491,
      "™": 1492,
      "ℳ": 1493,
      "⅓": 1494,
      "⅔": 1495,
      "⅛": 1496,
      "⅜": 1497,
      "⅝": 1498,
      "ⅱ": 1499,
      "←": 1500,
      "↑": 1501,
      "→": 1502,
      "↓": 1503,
      "↔": 1504,
      "↵": 1505,
      "↺": 1506,
      "⇌": 1507,
      "⇒": 1508,
      "⇔": 1509,
      "⇨": 1510,
      "∀": 1511,
      "∂": 1512,
      "∃": 1513,
      "∆": 1514,
      "∇": 1515,
      "∈": 1516,
      "∏": 1517,
      "∑": 1518,
      "−": 1519,
      "∗": 1520,
      "∘": 1521,
      "∙": 1522,
      "√": 1523,
      "∝": 1524,
      "∞": 1525,
      "∧": 1526,
      "∩": 1527,
      "∪": 1528,
      "∫": 1529,
      "∴": 1530,
      "≃": 1531,
      "≅": 1532,
      "≈": 1533,
      "≡": 1534,
      "≤": 1535,
      "≥": 1536,
      "≫": 1537,
      "⊂": 1538,
      "⊃": 1539,
      "⊕": 1540,
      "⊖": 1541,
      "⊙": 1542,
      "⋅": 1543,
      "⋆": 1544,
      "⋯": 1545,
      "⌈": 1546,
      "⌉": 1547,
      "⌠": 1548,
      "⏑": 1549,
      "─": 1550,
      "│": 1551,
      "┼": 1552,
      "╘": 1553,
      "█": 1554,
      "■": 1555,
      "□": 1556,
      "▪": 1557,
      "▲": 1558,
      "▼": 1559,
      "◆": 1560,
      "○": 1561,
      "◌": 1562,
      "●": 1563,
      "◕": 1564,
      "◦": 1565,
      "◾": 1566,
      "☁": 1567,
      "☂": 1568,
      "☃": 1569,
      "★": 1570,
      "☆": 1571,
      "☉": 1572,
      "☊": 1573,
      "☑": 1574,
      "☒": 1575,
      "☪": 1576,
      "☫": 1577,
      "☬": 1578,
      "☸": 1579,
      "☺": 1580,
      "♀": 1581,
      "♂": 1582,
      "♆": 1583,
      "♎": 1584,
      "♐": 1585,
      "♔": 1586,
      "♕": 1587,
      "♖": 1588,
      "♗": 1589,
      "♘": 1590,
      "♙": 1591,
      "♚": 1592,
      "♛": 1593,
      "♜": 1594,
      "♝": 1595,
      "♞": 1596,
      "♟": 1597,
      "♠": 1598,
      "♡": 1599,
      "♣": 1600,
      "♥": 1601,
      "♦": 1602,
      "♭": 1603,
      "♯": 1604,
      "⚕": 1605,
      "⚠": 1606,
      "⚥": 1607,
      "⚧": 1608,
      "⚰": 1609,
      "✅": 1610,
      "✈": 1611,
      "✌": 1612,
      "✍": 1613,
      "✓": 1614,
      "✔": 1615,
      "✡": 1616,
      "✦": 1617,
      "❇": 1618,
      "❍": 1619,
      "❣": 1620,
      "❤": 1621,
      "➖": 1622,
      "➡": 1623,
      "➤": 1624,
      "➥": 1625,
      "⟨": 1626,
      "⟩": 1627,
      "⟶": 1628,
      "⟷": 1629,
      "⠁": 1630,
      "⠂": 1631,
      "⠃": 1632,
      "⠄": 1633,
      "⠅": 1634,
      "⠇": 1635,
      "⠈": 1636,
      "⠉": 1637,
      "⠊": 1638,
      "⠌": 1639,
      "⠍": 1640,
      "⠎": 1641,
      "⠏": 1642,
      "⠐": 1643,
      "⠑": 1644,
      "⠒": 1645,
      "⠓": 1646,
      "⠔": 1647,
      "⠕": 1648,
      "⠖": 1649,
      "⠗": 1650,
      "⠘": 1651,
      "⠙": 1652,
      "⠚": 1653,
      "⠛": 1654,
      "⠜": 1655,
      "⠝": 1656,
      "⠞": 1657,
      "⠟": 1658,
      "⠠": 1659,
      "⠡": 1660,
      "⠣": 1661,
      "⠥": 1662,
      "⠧": 1663,
      "⠨": 1664,
      "⠩": 1665,
      "⠪": 1666,
      "⠫": 1667,
      "⠬": 1668,
      "⠭": 1669,
      "⠮": 1670,
      "⠯": 1671,
      "⠰": 1672,
      "⠱": 1673,
      "⠲": 1674,
      "⠳": 1675,
      "⠴": 1676,
      "⠵": 1677,
      "⠸": 1678,
      "⠹": 1679,
      "⠺": 1680,
      "⠻": 1681,
      "⠼": 1682,
      "⠽": 1683,
      "⠾": 1684,
      "⠿": 1685,
      "⧫": 1686,
      "⬇": 1687,
      "⭐": 1688,
      "ⲏ": 1689,
      "ⲙ": 1690,
      "ⴰ": 1691,
      "ⴱ": 1692,
      "ⴳ": 1693,
      "ⴵ": 1694,
      "ⴷ": 1695,
      "ⴹ": 1696,
      "ⴻ": 1697,
      "ⴼ": 1698,
      "ⴽ": 1699,
      "ⵀ": 1700,
      "ⵇ": 1701,
      "ⵉ": 1702,
      "ⵊ": 1703,
      "ⵍ": 1704,
      "ⵎ": 1705,
      "ⵏ": 1706,
      "ⵓ": 1707,
      "ⵔ": 1708,
      "ⵕ": 1709,
      "ⵖ": 1710,
      "ⵙ": 1711,
      "ⵛ": 1712,
      "ⵜ": 1713,
      "ⵟ": 1714,
      "ⵡ": 1715,
      "ⵢ": 1716,
      "ⵣ": 1717,
      "、": 1718,
      "。": 1719,
      "〇": 1720,
      "〉": 1721,
      "《": 1722,
      "》": 1723,
      "「": 1724,
      "」": 1725,
      "『": 1726,
      "』": 1727,
      "【": 1728,
      "】": 1729,
      "〜": 1730,
      "あ": 1731,
      "い": 1732,
      "ぅ": 1733,
      "う": 1734,
      "え": 1735,
      "お": 1736,
      "か": 1737,
      "き": 1738,
      "く": 1739,
      "け": 1740,
      "こ": 1741,
      "さ": 1742,
      "し": 1743,
      "す": 1744,
      "せ": 1745,
      "そ": 1746,
      "た": 1747,
      "ち": 1748,
      "っ": 1749,
      "つ": 1750,
      "て": 1751,
      "と": 1752,
      "な": 1753,
      "に": 1754,
      "ね": 1755,
      "の": 1756,
      "は": 1757,
      "ひ": 1758,
      "ふ": 1759,
      "へ": 1760,
      "ほ": 1761,
      "ま": 1762,
      "み": 1763,
      "む": 1764,
      "め": 1765,
      "も": 1766,
      "ゃ": 1767,
      "や": 1768,
      "ゅ": 1769,
      "ゆ": 1770,
      "ょ": 1771,
      "よ": 1772,
      "ら": 1773,
      "り": 1774,
      "る": 1775,
      "れ": 1776,
      "ろ": 1777,
      "わ": 1778,
      "を": 1779,
      "ん": 1780,
      "ァ": 1781,
      "ア": 1782,
      "ィ": 1783,
      "イ": 1784,
      "ウ": 1785,
      "ェ": 1786,
      "エ": 1787,
      "ォ": 1788,
      "オ": 1789,
      "カ": 1790,
      "キ": 1791,
      "ク": 1792,
      "ケ": 1793,
      "コ": 1794,
      "サ": 1795,
      "シ": 1796,
      "ス": 1797,
      "セ": 1798,
      "ソ": 1799,
      "タ": 1800,
      "チ": 1801,
      "ッ": 1802,
      "ツ": 1803,
      "テ": 1804,
      "ト": 1805,
      "ナ": 1806,
      "ニ": 1807,
      "ヌ": 1808,
      "ネ": 1809,
      "ノ": 1810,
      "ハ": 1811,
      "ヒ": 1812,
      "フ": 1813,
      "ヘ": 1814,
      "ホ": 1815,
      "マ": 1816,
      "ミ": 1817,
      "ム": 1818,
      "メ": 1819,
      "モ": 1820,
      "ャ": 1821,
      "ュ": 1822,
      "ユ": 1823,
      "ョ": 1824,
      "ヨ": 1825,
      "ラ": 1826,
      "リ": 1827,
      "ル": 1828,
      "レ": 1829,
      "ロ": 1830,
      "ワ": 1831,
      "ヱ": 1832,
      "ヲ": 1833,
      "ン": 1834,
      "・": 1835,
      "ー": 1836,
      "ㅡ": 1837,
      "ㅤ": 1838,
      "䘯": 1839,
      "一": 1840,
      "丁": 1841,
      "七": 1842,
      "万": 1843,
      "丈": 1844,
      "三": 1845,
      "上": 1846,
      "下": 1847,
      "不": 1848,
      "与": 1849,
      "丑": 1850,
      "丕": 1851,
      "世": 1852,
      "丘": 1853,
      "业": 1854,
      "东": 1855,
      "両": 1856,
      "严": 1857,
      "並": 1858,
      "个": 1859,
      "中": 1860,
      "串": 1861,
      "丵": 1862,
      "丹": 1863,
      "为": 1864,
      "主": 1865,
      "丽": 1866,
      "久": 1867,
      "义": 1868,
      "之": 1869,
      "乌": 1870,
      "乐": 1871,
      "乔": 1872,
      "乗": 1873,
      "乘": 1874,
      "乙": 1875,
      "九": 1876,
      "乞": 1877,
      "也": 1878,
      "习": 1879,
      "乡": 1880,
      "书": 1881,
      "乳": 1882,
      "了": 1883,
      "争": 1884,
      "事": 1885,
      "二": 1886,
      "于": 1887,
      "云": 1888,
      "互": 1889,
      "五": 1890,
      "井": 1891,
      "亜": 1892,
      "亞": 1893,
      "亡": 1894,
      "交": 1895,
      "亥": 1896,
      "亦": 1897,
      "产": 1898,
      "京": 1899,
      "亭": 1900,
      "人": 1901,
      "亻": 1902,
      "什": 1903,
      "仁": 1904,
      "今": 1905,
      "介": 1906,
      "仏": 1907,
      "仑": 1908,
      "仔": 1909,
      "付": 1910,
      "仙": 1911,
      "代": 1912,
      "令": 1913,
      "仮": 1914,
      "仲": 1915,
      "件": 1916,
      "任": 1917,
      "份": 1918,
      "企": 1919,
      "伊": 1920,
      "休": 1921,
      "会": 1922,
      "伝": 1923,
      "伟": 1924,
      "传": 1925,
      "伦": 1926,
      "伯": 1927,
      "伴": 1928,
      "伸": 1929,
      "伽": 1930,
      "位": 1931,
      "住": 1932,
      "佐": 1933,
      "体": 1934,
      "何": 1935,
      "佛": 1936,
      "作": 1937,
      "你": 1938,
      "使": 1939,
      "例": 1940,
      "侍": 1941,
      "依": 1942,
      "侠": 1943,
      "侬": 1944,
      "侯": 1945,
      "侵": 1946,
      "保": 1947,
      "信": 1948,
      "俣": 1949,
      "俪": 1950,
      "修": 1951,
      "俱": 1952,
      "俵": 1953,
      "倉": 1954,
      "個": 1955,
      "候": 1956,
      "倩": 1957,
      "倪": 1958,
      "倫": 1959,
      "倭": 1960,
      "值": 1961,
      "健": 1962,
      "偵": 1963,
      "備": 1964,
      "傲": 1965,
      "傳": 1966,
      "働": 1967,
      "像": 1968,
      "僮": 1969,
      "價": 1970,
      "儂": 1971,
      "儒": 1972,
      "儲": 1973,
      "儿": 1974,
      "元": 1975,
      "兄": 1976,
      "充": 1977,
      "先": 1978,
      "光": 1979,
      "克": 1980,
      "免": 1981,
      "兎": 1982,
      "兔": 1983,
      "党": 1984,
      "兜": 1985,
      "入": 1986,
      "內": 1987,
      "全": 1988,
      "兩": 1989,
      "八": 1990,
      "公": 1991,
      "六": 1992,
      "兰": 1993,
      "共": 1994,
      "关": 1995,
      "兴": 1996,
      "兵": 1997,
      "其": 1998,
      "具": 1999,
      "典": 2000,
      "冀": 2001,
      "内": 2002,
      "冊": 2003,
      "再": 2004,
      "冒": 2005,
      "写": 2006,
      "军": 2007,
      "冥": 2008,
      "冨": 2009,
      "冬": 2010,
      "冰": 2011,
      "冲": 2012,
      "冷": 2013,
      "净": 2014,
      "凤": 2015,
      "凰": 2016,
      "出": 2017,
      "函": 2018,
      "刀": 2019,
      "刃": 2020,
      "分": 2021,
      "切": 2022,
      "刊": 2023,
      "列": 2024,
      "刘": 2025,
      "刚": 2026,
      "初": 2027,
      "別": 2028,
      "利": 2029,
      "制": 2030,
      "刷": 2031,
      "券": 2032,
      "刺": 2033,
      "前": 2034,
      "剣": 2035,
      "副": 2036,
      "劉": 2037,
      "劍": 2038,
      "力": 2039,
      "功": 2040,
      "加": 2041,
      "动": 2042,
      "助": 2043,
      "努": 2044,
      "労": 2045,
      "勇": 2046,
      "勋": 2047,
      "勒": 2048,
      "動": 2049,
      "務": 2050,
      "勝": 2051,
      "勢": 2052,
      "勾": 2053,
      "勿": 2054,
      "匁": 2055,
      "匂": 2056,
      "包": 2057,
      "匈": 2058,
      "化": 2059,
      "北": 2060,
      "匡": 2061,
      "匹": 2062,
      "区": 2063,
      "區": 2064,
      "十": 2065,
      "千": 2066,
      "升": 2067,
      "午": 2068,
      "半": 2069,
      "卍": 2070,
      "华": 2071,
      "卐": 2072,
      "卑": 2073,
      "協": 2074,
      "单": 2075,
      "南": 2076,
      "単": 2077,
      "博": 2078,
      "占": 2079,
      "卡": 2080,
      "卦": 2081,
      "卫": 2082,
      "卯": 2083,
      "印": 2084,
      "原": 2085,
      "厳": 2086,
      "去": 2087,
      "县": 2088,
      "参": 2089,
      "叉": 2090,
      "及": 2091,
      "友": 2092,
      "反": 2093,
      "収": 2094,
      "发": 2095,
      "叔": 2096,
      "取": 2097,
      "受": 2098,
      "口": 2099,
      "古": 2100,
      "叭": 2101,
      "可": 2102,
      "台": 2103,
      "史": 2104,
      "右": 2105,
      "叶": 2106,
      "司": 2107,
      "吃": 2108,
      "各": 2109,
      "合": 2110,
      "吉": 2111,
      "同": 2112,
      "名": 2113,
      "吐": 2114,
      "向": 2115,
      "吗": 2116,
      "君": 2117,
      "吠": 2118,
      "含": 2119,
      "吳": 2120,
      "吴": 2121,
      "吽": 2122,
      "呂": 2123,
      "告": 2124,
      "员": 2125,
      "呢": 2126,
      "周": 2127,
      "呪": 2128,
      "味": 2129,
      "呼": 2130,
      "命": 2131,
      "和": 2132,
      "咒": 2133,
      "咪": 2134,
      "哀": 2135,
      "品": 2136,
      "哈": 2137,
      "哉": 2138,
      "員": 2139,
      "哥": 2140,
      "哲": 2141,
      "唐": 2142,
      "唵": 2143,
      "商": 2144,
      "問": 2145,
      "啟": 2146,
      "喀": 2147,
      "善": 2148,
      "喇": 2149,
      "喒": 2150,
      "喜": 2151,
      "喪": 2152,
      "單": 2153,
      "嗆": 2154,
      "嗎": 2155,
      "嘉": 2156,
      "嘛": 2157,
      "嘴": 2158,
      "噂": 2159,
      "器": 2160,
      "噶": 2161,
      "囊": 2162,
      "囚": 2163,
      "四": 2164,
      "回": 2165,
      "团": 2166,
      "団": 2167,
      "园": 2168,
      "図": 2169,
      "固": 2170,
      "国": 2171,
      "图": 2172,
      "國": 2173,
      "園": 2174,
      "圓": 2175,
      "圖": 2176,
      "團": 2177,
      "圜": 2178,
      "土": 2179,
      "圣": 2180,
      "在": 2181,
      "圭": 2182,
      "地": 2183,
      "圳": 2184,
      "坂": 2185,
      "均": 2186,
      "坊": 2187,
      "坎": 2188,
      "坑": 2189,
      "坙": 2190,
      "坚": 2191,
      "坡": 2192,
      "坦": 2193,
      "坪": 2194,
      "型": 2195,
      "垒": 2196,
      "垣": 2197,
      "城": 2198,
      "埔": 2199,
      "域": 2200,
      "基": 2201,
      "堂": 2202,
      "報": 2203,
      "場": 2204,
      "塊": 2205,
      "塔": 2206,
      "塘": 2207,
      "塩": 2208,
      "增": 2209,
      "墨": 2210,
      "墾": 2211,
      "壊": 2212,
      "士": 2213,
      "壮": 2214,
      "壹": 2215,
      "壽": 2216,
      "处": 2217,
      "备": 2218,
      "夏": 2219,
      "夕": 2220,
      "外": 2221,
      "多": 2222,
      "夜": 2223,
      "夢": 2224,
      "大": 2225,
      "天": 2226,
      "太": 2227,
      "夫": 2228,
      "央": 2229,
      "失": 2230,
      "头": 2231,
      "奇": 2232,
      "奈": 2233,
      "奉": 2234,
      "契": 2235,
      "套": 2236,
      "奠": 2237,
      "奥": 2238,
      "女": 2239,
      "奴": 2240,
      "奶": 2241,
      "好": 2242,
      "妈": 2243,
      "妖": 2244,
      "妙": 2245,
      "妞": 2246,
      "妹": 2247,
      "妻": 2248,
      "始": 2249,
      "姐": 2250,
      "姑": 2251,
      "委": 2252,
      "姦": 2253,
      "姫": 2254,
      "姬": 2255,
      "威": 2256,
      "娘": 2257,
      "娥": 2258,
      "娼": 2259,
      "婁": 2260,
      "婆": 2261,
      "婉": 2262,
      "婚": 2263,
      "婦": 2264,
      "媛": 2265,
      "媽": 2266,
      "嫌": 2267,
      "嫻": 2268,
      "子": 2269,
      "孔": 2270,
      "字": 2271,
      "孙": 2272,
      "季": 2273,
      "学": 2274,
      "孩": 2275,
      "孫": 2276,
      "學": 2277,
      "宀": 2278,
      "宁": 2279,
      "宅": 2280,
      "宇": 2281,
      "守": 2282,
      "安": 2283,
      "宋": 2284,
      "完": 2285,
      "宗": 2286,
      "官": 2287,
      "定": 2288,
      "宝": 2289,
      "实": 2290,
      "実": 2291,
      "宠": 2292,
      "客": 2293,
      "宣": 2294,
      "室": 2295,
      "宮": 2296,
      "害": 2297,
      "宵": 2298,
      "家": 2299,
      "宿": 2300,
      "寄": 2301,
      "寅": 2302,
      "密": 2303,
      "富": 2304,
      "寒": 2305,
      "實": 2306,
      "寧": 2307,
      "寨": 2308,
      "寶": 2309,
      "寸": 2310,
      "寺": 2311,
      "导": 2312,
      "寿": 2313,
      "封": 2314,
      "専": 2315,
      "射": 2316,
      "将": 2317,
      "將": 2318,
      "專": 2319,
      "尊": 2320,
      "尋": 2321,
      "對": 2322,
      "導": 2323,
      "小": 2324,
      "少": 2325,
      "尔": 2326,
      "尖": 2327,
      "尚": 2328,
      "就": 2329,
      "尺": 2330,
      "尼": 2331,
      "局": 2332,
      "居": 2333,
      "屈": 2334,
      "届": 2335,
      "屋": 2336,
      "屏": 2337,
      "展": 2338,
      "属": 2339,
      "屠": 2340,
      "屭": 2341,
      "屯": 2342,
      "山": 2343,
      "屿": 2344,
      "岐": 2345,
      "岗": 2346,
      "岛": 2347,
      "岡": 2348,
      "岩": 2349,
      "岳": 2350,
      "岸": 2351,
      "峡": 2352,
      "峦": 2353,
      "峰": 2354,
      "島": 2355,
      "峽": 2356,
      "崎": 2357,
      "崛": 2358,
      "崩": 2359,
      "嶺": 2360,
      "嶼": 2361,
      "川": 2362,
      "州": 2363,
      "巢": 2364,
      "工": 2365,
      "左": 2366,
      "巧": 2367,
      "巳": 2368,
      "巴": 2369,
      "巷": 2370,
      "巻": 2371,
      "市": 2372,
      "布": 2373,
      "师": 2374,
      "希": 2375,
      "帕": 2376,
      "帖": 2377,
      "帛": 2378,
      "帝": 2379,
      "師": 2380,
      "席": 2381,
      "帯": 2382,
      "帶": 2383,
      "常": 2384,
      "幌": 2385,
      "幕": 2386,
      "幞": 2387,
      "幣": 2388,
      "干": 2389,
      "平": 2390,
      "年": 2391,
      "幸": 2392,
      "幹": 2393,
      "幻": 2394,
      "幼": 2395,
      "幽": 2396,
      "广": 2397,
      "広": 2398,
      "庄": 2399,
      "庆": 2400,
      "库": 2401,
      "底": 2402,
      "店": 2403,
      "庙": 2404,
      "府": 2405,
      "度": 2406,
      "庭": 2407,
      "庶": 2408,
      "康": 2409,
      "廈": 2410,
      "廉": 2411,
      "廊": 2412,
      "廓": 2413,
      "廟": 2414,
      "廣": 2415,
      "建": 2416,
      "开": 2417,
      "弁": 2418,
      "式": 2419,
      "引": 2420,
      "弘": 2421,
      "弥": 2422,
      "弦": 2423,
      "弧": 2424,
      "張": 2425,
      "強": 2426,
      "强": 2427,
      "弼": 2428,
      "弾": 2429,
      "彊": 2430,
      "当": 2431,
      "彡": 2432,
      "形": 2433,
      "彦": 2434,
      "彪": 2435,
      "彬": 2436,
      "彭": 2437,
      "彰": 2438,
      "影": 2439,
      "役": 2440,
      "彼": 2441,
      "征": 2442,
      "很": 2443,
      "律": 2444,
      "後": 2445,
      "徐": 2446,
      "徒": 2447,
      "得": 2448,
      "御": 2449,
      "復": 2450,
      "微": 2451,
      "徳": 2452,
      "德": 2453,
      "徽": 2454,
      "心": 2455,
      "必": 2456,
      "忍": 2457,
      "志": 2458,
      "忠": 2459,
      "快": 2460,
      "念": 2461,
      "忽": 2462,
      "怀": 2463,
      "思": 2464,
      "怡": 2465,
      "急": 2466,
      "性": 2467,
      "怪": 2468,
      "总": 2469,
      "恋": 2470,
      "恐": 2471,
      "恒": 2472,
      "恢": 2473,
      "恥": 2474,
      "恩": 2475,
      "息": 2476,
      "悉": 2477,
      "悟": 2478,
      "悲": 2479,
      "情": 2480,
      "惨": 2481,
      "想": 2482,
      "愈": 2483,
      "愚": 2484,
      "愛": 2485,
      "感": 2486,
      "慈": 2487,
      "態": 2488,
      "慕": 2489,
      "慧": 2490,
      "慶": 2491,
      "憲": 2492,
      "應": 2493,
      "戀": 2494,
      "戌": 2495,
      "戎": 2496,
      "成": 2497,
      "我": 2498,
      "战": 2499,
      "戚": 2500,
      "戦": 2501,
      "截": 2502,
      "戰": 2503,
      "戶": 2504,
      "戸": 2505,
      "房": 2506,
      "所": 2507,
      "扇": 2508,
      "手": 2509,
      "才": 2510,
      "扎": 2511,
      "打": 2512,
      "批": 2513,
      "承": 2514,
      "技": 2515,
      "把": 2516,
      "抗": 2517,
      "报": 2518,
      "抳": 2519,
      "抽": 2520,
      "拉": 2521,
      "拔": 2522,
      "拙": 2523,
      "招": 2524,
      "拜": 2525,
      "拱": 2526,
      "拳": 2527,
      "持": 2528,
      "指": 2529,
      "挙": 2530,
      "振": 2531,
      "损": 2532,
      "探": 2533,
      "接": 2534,
      "揚": 2535,
      "援": 2536,
      "搏": 2537,
      "搜": 2538,
      "携": 2539,
      "摩": 2540,
      "播": 2541,
      "撮": 2542,
      "擂": 2543,
      "擒": 2544,
      "攝": 2545,
      "攣": 2546,
      "支": 2547,
      "收": 2548,
      "改": 2549,
      "放": 2550,
      "政": 2551,
      "故": 2552,
      "效": 2553,
      "敏": 2554,
      "救": 2555,
      "敕": 2556,
      "教": 2557,
      "散": 2558,
      "敦": 2559,
      "數": 2560,
      "文": 2561,
      "斌": 2562,
      "斤": 2563,
      "断": 2564,
      "斯": 2565,
      "新": 2566,
      "方": 2567,
      "於": 2568,
      "施": 2569,
      "旅": 2570,
      "族": 2571,
      "旗": 2572,
      "无": 2573,
      "日": 2574,
      "旭": 2575,
      "时": 2576,
      "旻": 2577,
      "昆": 2578,
      "昌": 2579,
      "明": 2580,
      "昜": 2581,
      "星": 2582,
      "映": 2583,
      "春": 2584,
      "昧": 2585,
      "昭": 2586,
      "是": 2587,
      "显": 2588,
      "時": 2589,
      "晉": 2590,
      "晏": 2591,
      "晨": 2592,
      "普": 2593,
      "晶": 2594,
      "智": 2595,
      "曄": 2596,
      "曇": 2597,
      "曲": 2598,
      "更": 2599,
      "書": 2600,
      "曹": 2601,
      "曼": 2602,
      "曾": 2603,
      "替": 2604,
      "最": 2605,
      "會": 2606,
      "月": 2607,
      "有": 2608,
      "朋": 2609,
      "朗": 2610,
      "望": 2611,
      "朝": 2612,
      "木": 2613,
      "未": 2614,
      "末": 2615,
      "本": 2616,
      "札": 2617,
      "术": 2618,
      "朱": 2619,
      "朴": 2620,
      "机": 2621,
      "杉": 2622,
      "李": 2623,
      "杏": 2624,
      "材": 2625,
      "村": 2626,
      "杜": 2627,
      "条": 2628,
      "来": 2629,
      "杨": 2630,
      "杭": 2631,
      "東": 2632,
      "杷": 2633,
      "松": 2634,
      "板": 2635,
      "极": 2636,
      "枇": 2637,
      "林": 2638,
      "枚": 2639,
      "果": 2640,
      "枝": 2641,
      "枳": 2642,
      "柄": 2643,
      "柔": 2644,
      "柬": 2645,
      "柯": 2646,
      "柱": 2647,
      "柳": 2648,
      "柿": 2649,
      "栄": 2650,
      "树": 2651,
      "栗": 2652,
      "校": 2653,
      "株": 2654,
      "根": 2655,
      "格": 2656,
      "栽": 2657,
      "桂": 2658,
      "桃": 2659,
      "案": 2660,
      "桑": 2661,
      "桓": 2662,
      "桜": 2663,
      "桥": 2664,
      "桶": 2665,
      "桿": 2666,
      "梁": 2667,
      "梆": 2668,
      "條": 2669,
      "梦": 2670,
      "械": 2671,
      "梶": 2672,
      "棋": 2673,
      "棘": 2674,
      "棚": 2675,
      "森": 2676,
      "椅": 2677,
      "椒": 2678,
      "検": 2679,
      "椰": 2680,
      "楊": 2681,
      "楚": 2682,
      "楞": 2683,
      "業": 2684,
      "楮": 2685,
      "極": 2686,
      "楼": 2687,
      "楽": 2688,
      "榆": 2689,
      "槐": 2690,
      "槓": 2691,
      "樂": 2692,
      "横": 2693,
      "樱": 2694,
      "樹": 2695,
      "樺": 2696,
      "橋": 2697,
      "機": 2698,
      "檀": 2699,
      "檔": 2700,
      "權": 2701,
      "次": 2702,
      "歌": 2703,
      "止": 2704,
      "正": 2705,
      "步": 2706,
      "武": 2707,
      "歩": 2708,
      "歲": 2709,
      "歸": 2710,
      "死": 2711,
      "殉": 2712,
      "殊": 2713,
      "残": 2714,
      "殿": 2715,
      "毅": 2716,
      "母": 2717,
      "毒": 2718,
      "比": 2719,
      "毘": 2720,
      "毛": 2721,
      "毫": 2722,
      "氏": 2723,
      "民": 2724,
      "气": 2725,
      "気": 2726,
      "氣": 2727,
      "水": 2728,
      "氷": 2729,
      "永": 2730,
      "汉": 2731,
      "汗": 2732,
      "江": 2733,
      "池": 2734,
      "汨": 2735,
      "汶": 2736,
      "決": 2737,
      "沃": 2738,
      "沈": 2739,
      "沖": 2740,
      "沙": 2741,
      "沢": 2742,
      "沧": 2743,
      "沪": 2744,
      "河": 2745,
      "沸": 2746,
      "油": 2747,
      "治": 2748,
      "泉": 2749,
      "泊": 2750,
      "法": 2751,
      "波": 2752,
      "泰": 2753,
      "泽": 2754,
      "洋": 2755,
      "洗": 2756,
      "洛": 2757,
      "洞": 2758,
      "津": 2759,
      "洪": 2760,
      "洱": 2761,
      "洲": 2762,
      "活": 2763,
      "派": 2764,
      "流": 2765,
      "浄": 2766,
      "浅": 2767,
      "济": 2768,
      "浓": 2769,
      "浙": 2770,
      "浜": 2771,
      "浦": 2772,
      "浪": 2773,
      "浮": 2774,
      "海": 2775,
      "涛": 2776,
      "润": 2777,
      "液": 2778,
      "淑": 2779,
      "淘": 2780,
      "淡": 2781,
      "深": 2782,
      "清": 2783,
      "済": 2784,
      "渋": 2785,
      "渓": 2786,
      "渕": 2787,
      "渠": 2788,
      "渡": 2789,
      "渤": 2790,
      "温": 2791,
      "渭": 2792,
      "港": 2793,
      "渾": 2794,
      "湄": 2795,
      "湖": 2796,
      "湘": 2797,
      "湯": 2798,
      "湾": 2799,
      "源": 2800,
      "準": 2801,
      "溝": 2802,
      "溢": 2803,
      "溪": 2804,
      "溫": 2805,
      "滌": 2806,
      "滑": 2807,
      "滕": 2808,
      "滝": 2809,
      "满": 2810,
      "滨": 2811,
      "滴": 2812,
      "滿": 2813,
      "漆": 2814,
      "漓": 2815,
      "漢": 2816,
      "漫": 2817,
      "漿": 2818,
      "潤": 2819,
      "潭": 2820,
      "澄": 2821,
      "澜": 2822,
      "澤": 2823,
      "澳": 2824,
      "濃": 2825,
      "濤": 2826,
      "瀬": 2827,
      "灣": 2828,
      "火": 2829,
      "灯": 2830,
      "灵": 2831,
      "灸": 2832,
      "灼": 2833,
      "災": 2834,
      "炎": 2835,
      "炭": 2836,
      "点": 2837,
      "為": 2838,
      "烈": 2839,
      "烏": 2840,
      "烟": 2841,
      "焉": 2842,
      "焚": 2843,
      "無": 2844,
      "然": 2845,
      "煉": 2846,
      "煌": 2847,
      "照": 2848,
      "熄": 2849,
      "熙": 2850,
      "熟": 2851,
      "熱": 2852,
      "燈": 2853,
      "燊": 2854,
      "燒": 2855,
      "燕": 2856,
      "爆": 2857,
      "爐": 2858,
      "爭": 2859,
      "爱": 2860,
      "父": 2861,
      "爸": 2862,
      "爾": 2863,
      "片": 2864,
      "版": 2865,
      "牌": 2866,
      "牙": 2867,
      "牛": 2868,
      "牟": 2869,
      "物": 2870,
      "特": 2871,
      "犬": 2872,
      "犯": 2873,
      "状": 2874,
      "狗": 2875,
      "独": 2876,
      "狮": 2877,
      "猜": 2878,
      "猪": 2879,
      "猫": 2880,
      "猴": 2881,
      "獄": 2882,
      "獅": 2883,
      "獞": 2884,
      "獣": 2885,
      "玄": 2886,
      "率": 2887,
      "玉": 2888,
      "王": 2889,
      "玛": 2890,
      "环": 2891,
      "现": 2892,
      "玲": 2893,
      "珍": 2894,
      "珞": 2895,
      "珠": 2896,
      "班": 2897,
      "現": 2898,
      "球": 2899,
      "理": 2900,
      "琉": 2901,
      "琛": 2902,
      "琵": 2903,
      "琶": 2904,
      "瑜": 2905,
      "瑞": 2906,
      "瑟": 2907,
      "瑠": 2908,
